{
    "translation": {
        "nav1": "HOME",
        "nav2": "BRAZILIAN CULTURE",
        "nav3": "PARTNERS",
        "nav4": "CONTACT",
        "nav5": "LOGIN",
        "title1": "Refugees in Brazil",
        "par01": "Newly arrived refugees in Brazil face problems related to health, food, housing, documentation, education, decent work and equality.",
        "par02": "Most refugees arrive in Brazil without documents. They find it difficult to exchange their native currency for the Brazilian Real, and without money, they depend on help to get decent housing and food.",
        "par03": "Documents are needed to access education, health and work. Language is also a major barrier for refugees who arrive in Brazil without knowledge of the Portuguese language.",
        "par04": "As we saw above, the problems affect the refugee in many aspects of his life, and that is why we want to contribute by informing the best way to access different services in a language that the refugee can understand.",
        "title2": "Brazilian Legislation",
        "par05": "Brazilian refugee law No. 9474/1997 defines a refugee as a person who:",
        "par06": "I – due to well-founded fears of persecution for reasons of race, religion, nationality, social group or political opinions, find themselves outside their country of nationality and are unable or unwilling to accept the protection of that country;",
        "par07": "II – having no nationality and being outside the country where he previously had his habitual residence, he cannot or does not want to return to it, due to previous circumstances;",
        "par08": "III – due to a serious and widespread violation of human rights, he is obliged to leave his country of nationality to seek refuge in another country.",
        "title3": "Refugee Rights",
        "par09": "A refugee is entitled to seek and receive refuge in a safe place. However, international protection encompasses more than physical security. Refugees must enjoy at least the same rights and basic assistance as any other foreigner legally residing in the country, including freedom of expression and movement, and protection from torture and degrading treatment.",
        "par10": "Likewise, the economic and social rights that apply to refugees are the same as those that apply to other individuals. Refugees must have access to medical care. Adult refugees must have the right to work. No refugee child should be deprived of schooling.",
        "par11": "However, when there are no government resources available to meet immediate demands, many NGOs provide assistance by offering shelter, food, assistance in the removal of documents, professional training and partnerships with companies for the employability of refugees.",
        "title4": "Refugees in Brazil",
        "par12": "Brazil is one of the few countries in the world that establishes annual resettlement quotas, in addition to accepting those who spontaneously arrive at its borders. Most countries consider resettlement requests on a case-by-case basis, usually based on family reunion or strong cultural ties.",
        "par13": "According to data released by the National Committee for Refugees (CONARE) in the 6th edition of the report “Refúgio em Números”, at the end of 2020 there were 57,099 recognized refugees in Brazil.",
        "par14": "The nationality with the highest number of recognized refugees, between 2011 and 2020, is Venezuelan (46,412), followed by Syrians (3,594) and Congolese (1,050). Among applicants for refugee status, the most representative nationalities were Venezuelans (60%), Haitians (23%) and Cubans (5%).",
        "par15": "Source:",
        "title5": "Language",
        "par16": "Brazil was discovered by Portugal in the year 1500, and since then, with the large presence of the Portuguese in Brazilian territories, the Portuguese language has taken root, while indigenous languages ​​have gradually disappeared. One of them, perhaps the one that most influenced the current Portuguese spoken in Brazil, was Tupinambá or Tupi-Guarani, spoken by the Indians who inhabited the coast. This language was the first used as a general language in the colony, alongside Portuguese. The Portuguese language, spoken in Brazil, inherited, however, a vast vocabulary from indigenous languages, especially with regard to the names of fauna, flora, and other words related to nature. The Portuguese then brought many slaves captured in Africa to work in Brazilian lands, and they came to speak different dialects, which contributed to the construction of our language. Much of what we have today was inherited from African languages, as well as cultural items that came along with the slaves and settled here. Brazilian Portuguese was also influenced by the Spanish, Dutch and other European countries that invaded Brazil after independence (1822). This explains why some differences in vocabulary and/or accent exist between some regions of Brazil.",
        "title6": "Economy",
        "par17": "Today, the Brazilian economy is based on agricultural production, which makes Brazil one of the main exporters of soy, chicken and orange juice in the world. It is still the leader in the production of sugar and sugarcane derivatives, cellulose and tropical fruits. Likewise, it has an important meat industry, with the creation and slaughter of animals, occupying the position of third world producer of bovine meat. In terms of manufacturing industry, Brazil stands out in the production of parts to supply the automotive and aeronautical sectors. Likewise, it is one of the main oil producers in the world, dominating the exploration of oil in deep waters.",
        "title7": "Culture",
        "par18": "The Brazilian Culture is the result of the miscegenation of different ethnic groups that participated in the formation of the Brazilian population. The predominant cultural diversity in Brazil is also a consequence of the large territorial extension and the characteristics generated in each region of the country. The white individual, who participated in the formation of Brazilian culture, was part of several groups that arrived in the country during the colonial period. It was they, the colonizers, who were responsible for the initial formation of the Brazilian population. This resulted from the process of miscegenation with Indians and black Africans, from 1500 to 1808. For three centuries, the Portuguese were the only Europeans who could freely enter Brazil.",
        "title8": "Religions",
        "par19": "The miscegenation of Brazilians is also shown in their religious division, marked by the syncretism between Christian religions and rites of African or indigenous origin. In January 2020, a survey conducted by Datafolha revealed that 50% of Brazilians are Catholic, 31% Evangelical and 10% have no religion. Those who declared not to follow any religion may believe in God, in the power of the universe or have a spiritual side, but they are satisfied not to follow any specific dogma. Spiritists represent 3% of the Brazilian population, according to the survey, and the Brazilian spiritist community is the largest in the world. According to the survey, 2% of Brazilians adhere to Afro-Brazilian religions. The two Afro-Brazilian religions with the largest number of adherents in Brazil are Umbanda and Candomblé. According to Datafolha, 2% of the Brazilian population practices other religions. Among them, we can highlight Buddhism, Hinduism, Islam and esoteric religions. Atheists do not believe that there is a God and generally have a science-oriented view. According to the Datafolha survey, 1% of the Brazilian people consider themselves to be atheists. The survey revealed that only 0.3% of the Brazilian population is Jewish.",
        "title9": "How to arrive:",
        "par20": "Instituto Adus is an NGO that has been promoting the integration of refugees into Brazilian society for over ten years. We at Adus know that seeking refuge is not a choice. It's a right. Refugees are people at risk and vulnerability, who try to restart their lives safely.",
        "par21": "Compassiva is a social organization that assists children, adolescents, women and refugees in situations of vulnerability in the city of São Paulo. We offer several courses and socio-educational activities, involving sports, arts and culture.",
        "par22": "Mission Paz is a Scalabrinian philanthropic institution that supports and welcomes immigrants and refugees in the city of São Paulo, in activity since the 1930s.",
        "title10": "Contact:",
        "input01": "First name",
        "input02": "Last name",
        "input03": "Origin Country",
        "input04": "City",
        "input05": "Email",
        "input06": "Phone number",
        "input07": "Message",
        "title11": "Welcome! Log in:",
        "par23": "Haven't an acc? ",
        "par24": "Click here"
    }
}