{
    "translation": {
        "nav1": "HOME",
        "nav2": "CULTURA BRASILEÑA",
        "nav3": "SOCIOS",
        "nav4": "CONTACTO",
        "nav5": "ENTRA",
        "title1": "Refugiados en Brasil",
        "par01": "Los refugiados recién llegados a Brasil enfrentan problemas relacionados con la salud, la alimentación, la vivienda, la documentación, la educación, el trabajo digno y la igualdad.",
        "par02": "La mayoría de los refugiados llegan a Brasil sin documentos. Les resulta difícil cambiar la moneda local por el real brasileño y, sin dinero, dependen de la ayuda para conseguir una vivienda y comida dignas.",
        "par03": "Los documentos son necesarios para acceder a la educación, la salud y el trabajo. El idioma también es una gran barrera para el refugiado que llega a Brasil sin saber portugués.",
        "par04": "Como hemos visto anteriormente, los problemas afectan al refugiado en muchos aspectos de su vida, y es por eso que queremos contribuir, informando la mejor manera de tener acceso a los diferentes servicios en un idioma que el refugiado pueda entender.",
        "title2": "Legislación Brasileña",
        "par05": "La ley brasileña de refugiados núm. 9474/1997 define a un refugiado como una persona que:",
        "par06": "I - debido a temores fundados de persecución por motivos de raza, religión, nacionalidad, grupo social u opiniones políticas, se encuentran fuera de su país de nacionalidad y no pueden o no quieren aceptar la protección de dicho país;",
        "par07": "II - no tener nacionalidad y estar fuera del país donde anteriormente tenía su residencia habitual, no puede o no quiere regresar a él, por circunstancias anteriores;",
        "par08": "III - debido a una grave y generalizada violación de los derechos humanos, se ve obligado a salir de su país de nacionalidad para buscar refugio en otro país.",
        "title3": "Derechos de los refugiados",
        "par09": "Un refugiado tiene derecho a buscar y recibir refugio en un lugar seguro. Sin embargo, la protección internacional abarca más que la seguridad física. Los refugiados deben disfrutar al menos de los mismos derechos y asistencia básica que cualquier otro extranjero que resida legalmente en el país, incluida la libertad de expresión y movimiento, y protección contra la tortura y los tratos degradantes.",
        "par10": "Asimismo, los derechos económicos y sociales que se aplican a los refugiados son los mismos que se aplican a otras personas. Los refugiados deben tener acceso a la atención médica. Las personas adultas refugiadas deben tener derecho a trabajar. Ningún niño refugiado debe ser privado de la educación.",
        "par11": "Sin embargo, cuando no hay recursos gubernamentales disponibles para satisfacer las demandas inmediatas, muchas ONG brindan asistencia ofreciendo refugio, alimentos, asistencia en la remoción de documentos, capacitación profesional y asociaciones con empresas para la empleabilidad de los refugiados.",
        "title4": "Refugiados en Brasil",
        "par12": "Brasil es uno de los pocos países del mundo que establece cuotas anuales de reasentamiento, además de aceptar a quienes llegan espontáneamente a sus fronteras. La mayoría de los países consideran las solicitudes de reasentamiento caso por caso, generalmente basadas en la reunificación familiar o una fuerte cultura corbatas.",
        "par13": "Según datos publicados por el Comité Nacional de Refugiados (CONARE) en la 6ª edición del informe “Refúgio em Números”, a fines de 2020 había 57.099 refugiados reconocidos en Brasil.",
        "par14": "La nacionalidad con mayor número de refugiados reconocidos, entre 2011 y 2020, es la venezolana (46.412), seguida de la siria (3.594) y la congoleña (1.050). Entre los solicitantes de la condición de refugiado, las nacionalidades más representativas fueron las venezolanas (60%). , Haitianos (23%) y cubanos (5%).",
        "par15": "Fuente:",
        "title5": "Idioma",
        "par16": "Brasil fue descubierto por Portugal en el año 1500, y desde entonces, con la gran presencia de los portugueses en los territorios brasileños, la lengua portuguesa se arraigó, mientras que las lenguas indígenas fueron desapareciendo paulatinamente. Uno de ellos, quizás el que más influyó en el portugués actual hablado en Brasil, fue el tupinambá o tupi-guaraní, hablado por los indios que habitaban la costa. Este idioma fue el primero que se usó como lengua general en la colonia, junto con el portugués. La lengua portuguesa, hablada en Brasil, heredó, sin embargo, un vasto vocabulario de las lenguas indígenas, especialmente en lo que se refiere a los nombres de la fauna, la flora y otras palabras relacionadas con la naturaleza. Los portugueses entonces trajeron muchos esclavos capturados en África para trabajar en tierras brasileñas, y llegaron a hablar diferentes dialectos, lo que contribuyó a la construcción de nuestra lengua. Gran parte de lo que tenemos hoy se heredó de las lenguas africanas, así como elementos culturales que llegaron junto con los esclavos y se establecieron aquí. El portugués brasileño también fue influenciado por los españoles, holandeses y otros países europeos que invadieron Brasil después de la independencia (1822). Esto explica por qué existen algunas diferencias de vocabulario y/o acento entre algunas regiones de Brasil.",
        "title6": "Economía",
        "par17": "Hoy, la economía brasileña se basa en la producción agrícola, lo que convierte a Brasil en uno de los principales exportadores de soja, pollo y jugo de naranja del mundo. Sigue siendo líder en la producción de azúcar y derivados de la caña de azúcar, celulosa y frutas tropicales. Asimismo, cuenta con una importante industria cárnica, con la creación y sacrificio de animales, ocupando la posición de tercer productor mundial de carne bovina. En cuanto a la industria manufacturera, Brasil se destaca en la producción de piezas para abastecer a los sectores automotriz y aeronáutico. Asimismo, es uno de los principales productores de petróleo del mundo, dominando la exploración de petróleo en aguas profundas.",
        "title7": "Cultura",
        "par18": "La Cultura Brasileña es el resultado del mestizaje de diferentes etnias que participaron en la formación de la población brasileña. La diversidad cultural predominante en Brasil es también consecuencia de la gran extensión territorial y de las características generadas en cada región del país. El individuo blanco, que participó en la formación de la cultura brasileña, formó parte de varios grupos que llegaron al país durante el período colonial. Fueron ellos, los colonizadores, los responsables de la formación inicial de la población brasileña. Esto resultó del proceso de mestizaje con indios y negros africanos, de 1500 a 1808. Durante tres siglos, los portugueses fueron los únicos europeos que podían entrar libremente a Brasil.",
        "title8": "Religiones",
        "par19": "El mestizaje de los brasileños también se muestra en su división religiosa, marcada por el sincretismo entre las religiones cristianas y los ritos de origen africano o indígena. En enero de 2020, una encuesta realizada por Datafolha reveló que el 50% de los brasileños son católicos, el 31% evangélicos y el 10% no tienen religión. Quienes declararon no seguir ninguna religión pueden creer en Dios, en el poder del universo o tener un lado espiritual, pero se conforman con no seguir ningún dogma específico. Los espíritas representan el 3% de la población brasileña, según la encuesta, y la comunidad espírita brasileña es la más grande del mundo. Según la encuesta, el 2% de los brasileños se adhieren a las religiones afrobrasileñas. Las dos religiones afrobrasileñas con mayor número de adeptos en Brasil son la Umbanda y el Candomblé. Según Datafolha, el 2% de la población brasileña practica otras religiones. Entre ellas podemos destacar el budismo, el hinduismo, el islam y las religiones esotéricas. Los ateos no creen que haya un Dios y generalmente tienen una visión orientada a la ciencia. Según la encuesta de Datafolha, el 1% de los brasileños se consideran ateos. La encuesta reveló que sólo el 0,3% de la población brasileña es judía.",
        "title9": "Como llegar:",
        "par20": "El Instituto Adus es una ONG que promueve la integración de los refugiados en la sociedad brasileña desde hace más de diez años. En Adus sabemos que buscar refugio no es una opción. es un derecho Los refugiados son personas en situación de riesgo y vulnerabilidad, que intentan reiniciar su vida de forma segura.",
        "par21": "Compassiva es una organización social que atiende a niños, adolescentes, mujeres y refugiados en situación de vulnerabilidad en la ciudad de São Paulo. Ofrecemos varios cursos y actividades socioeducativas, involucrando el deporte, el arte y la cultura.",
        "par22": "Misión Paz es una institución filantrópica Scalabriniana que apoya y acoge inmigrantes y refugiados en la ciudad de São Paulo, en actividad desde la década de 1930.",
        "title10": "Entre en contacto:",
        "input01": "Primer nombre",
        "input02": "Ultimo nombre",
        "input03": "País de origen",
        "input04": "Ciudad",
        "input05": "Email",
        "input06": "Teléfono",
        "input07": "Mensaje",
        "title11": "¡Bienvenido! Iniciar sesión:",
        "par23": "No tienes una cuenta? ",
        "par24": "Haga clic aquí"
    }
}