{
    "translation": {
        "nav1": "HOME",
        "nav2": "CULTURE BRÉSILIENNE",
        "nav3": "LES PARTENAIRES",
        "nav4": "CONTACT",
        "nav5": "LOGIN",
        "title1": "Réfugiés au Brésil",
        "par01": "Les réfugiés nouvellement arrivés au Brésil sont confrontés à des problèmes liés à la santé, à l'alimentation, au logement, aux papiers, à l'éducation, au travail décent et à l'égalité.",
        "par02": "La plupart des réfugiés arrivent au Brésil sans papiers. Ils ont du mal à échanger la monnaie locale contre le réal brésilien et, sans argent, ils dépendent de l'aide pour obtenir un logement et de la nourriture décents.",
        "par03": "Des documents sont nécessaires pour accéder à l'éducation, à la santé et au travail. La langue est également un obstacle majeur pour le réfugié qui arrive au Brésil sans connaître la langue portugaise.",
        "par04": "Comme nous l'avons vu ci-dessus, les problèmes affectent le réfugié dans de nombreux aspects de sa vie, et c'est pourquoi nous voulons contribuer, informant de la meilleure façon d'avoir accès à différents services dans une langue que le réfugié peut comprendre.",
        "title2": "Législation brésilienne",
        "par05": "La loi brésilienne sur les réfugiés n° 9474/1997 définit un réfugié comme une personne qui :",
        "par06": "I - en raison de craintes fondées de persécution pour des raisons de race, de religion, de nationalité, groupe social ou d'opinions politiques sont en dehors de leur pays de nationalité et ne peuvent ou ne veut pas accepter la protection d'un tel pays;",
        "par07": "II - n'ayant pas de nationalité et se trouvant hors du pays où il avait auparavant sa résidence habituelle, ne peut ou ne veut pas y revenir, selon les circonstances antérieures;",
        "par08": "III - en raison d'une violation grave et généralisée des droits de l'homme, il est obligé de quitter son pays nationalité pour chercher refuge dans un autre pays.",
        "title3": "Droits des réfugiés",
        "par09": "Un réfugié a le droit de chercher et de recevoir refuge dans un endroit sûr. Cependant, la protection International englobe plus que la sécurité physique. Les réfugiés doivent profiter au moins des mêmes droits et de la même assistance de base que tout autre étranger résidant légalement dans le pays, y compris la liberté d'expression et de mouvement, et la protection contre la torture et les traitements dégradants.",
        "par10": "De même, les droits économiques et sociaux qui s'appliquent aux réfugiés sont les mêmes qui s'appliquent à d'autres individus. Les réfugiés doivent avoir accès aux soins médicaux. Les réfugiés adultes doivent avoir le droit de travailler. Aucun enfant réfugié ne devrait être privé de scolarité.",
        "par11": "Cependant, lorsqu'il n'y a pas de ressources gouvernementales disponibles pour répondre aux demandes immédiates, de nombreuses ONG apportent leur aide en offrant un abri, de la nourriture, une assistance pour le retrait de documents, formation professionnelle et partenariat avec les entreprises pour l'employabilité des réfugiés.",
        "title4": "Réfugiés au Brésil",
        "par12": "Le Brésil est l'un des rares pays au monde à établir des quotas annuels de réinstallation, en plus des accepter ceux qui arrivent spontanément à ses frontières. La plupart des pays considèrent demandes de réinstallation au cas par cas, généralement fondées sur un regroupement familial ou des liens forts culturel.",
        "par13": "Selon les données publiées par le Comité national pour les réfugiés (CONARE) dans la 6e édition du rapport « Refugio em Números », fin 2020, il y avait 57 099 réfugiés reconnus au Brésil.",
        "par14": "La nationalité avec le plus grand nombre de réfugiés reconnus, entre 2011 et 2020, est la Le Venezuela (46 412), suivi des Syriens (3 594) et des Congolais (1 050). Parmi les candidats du statut de réfugié, les nationalités les plus représentatives étaient les Vénézuéliens (60 %), Haïtiens (23%) et Cubains (5%).",
        "par15": "La source:",
        "title5": "Langue",
        "par16": "Le Brésil a été découvert par le Portugal en l'an 1500, et depuis lors, avec la forte présence des Portugais sur les territoires brésiliens, la langue portugaise a pris racine, tandis que les langues indigènes ont progressivement disparu. L'un d'eux, peut-être celui qui a le plus influencé le portugais actuel parlé au Brésil, était Tupinambá ou Tupi-Guarani, parlé par les Indiens qui habitaient la côte. Cette langue fut la première utilisée comme langue générale dans la colonie, aux côtés du portugais. La langue portugaise, parlée au Brésil, a cependant hérité d'un vaste vocabulaire des langues indigènes, notamment en ce qui concerne les noms de faune, de flore et d'autres mots liés à la nature. Les Portugais ont ensuite amené de nombreux esclaves capturés en Afrique pour travailler dans les terres brésiliennes, et ils en sont venus à parler différents dialectes, ce qui a contribué à la construction de notre langue. Une grande partie de ce que nous avons aujourd'hui a été héritée des langues africaines, ainsi que des éléments culturels qui sont venus avec les esclaves et se sont installés ici. Le portugais brésilien a également été influencé par les espagnols, les hollandais et d'autres pays européens qui ont envahi le Brésil après l'indépendance (1822). Cela explique pourquoi certaines différences de vocabulaire et/ou d'accent existent entre certaines régions du Brésil.",
        "title6": "Économie",
        "par17": "Aujourd'hui, l'économie brésilienne est basée sur la production agricole, ce qui fait du Brésil l'un des principaux exportateurs de soja, de poulet et de jus d'orange au monde. Elle est toujours leader dans la production de sucre et de dérivés de canne à sucre, de cellulose et de fruits tropicaux. De même, il possède une importante industrie de la viande, avec la création et l'abattage d'animaux, occupant la position de troisième producteur mondial de viande bovine. En matière d'industrie manufacturière, le Brésil se distingue dans la production de pièces destinées à approvisionner les secteurs automobile et aéronautique. De même, c'est l'un des principaux producteurs de pétrole au monde, dominant l'exploration pétrolière en eaux profondes.",
        "title7": "Culture",
        "par18": "La culture brésilienne est le résultat du métissage de différents groupes ethniques qui ont participé à la formation de la population brésilienne. La diversité culturelle prédominante au Brésil est également une conséquence de la grande extension territoriale et des caractéristiques générées dans chaque région du pays. L'individu blanc, qui a participé à la formation de la culture brésilienne, faisait partie de plusieurs groupes arrivés dans le pays pendant la période coloniale. Ce sont eux, les colonisateurs, qui ont été responsables de la formation initiale de la population brésilienne. Cela résulte du processus de métissage avec les Indiens et les Africains noirs, de 1500 à 1808. Pendant trois siècles, les Portugais ont été les seuls Européens à pouvoir entrer librement au Brésil.",
        "title8": "Religions",
        "par19": "Le métissage des Brésiliens se manifeste également dans leur division religieuse, marquée par le syncrétisme entre les religions chrétiennes et les rites d'origine africaine ou indigène. En janvier 2020, une enquête menée par Datafolha révélait que 50 % des Brésiliens sont catholiques, 31 % évangéliques et 10 % sans religion. Ceux qui ont déclaré ne suivre aucune religion peuvent croire en Dieu, au pouvoir de l'univers ou avoir un côté spirituel, mais ils se contentent de ne suivre aucun dogme spécifique. Les spirites représentent 3% de la population brésilienne, selon l'enquête, et la communauté spirite brésilienne est la plus importante au monde. Selon l'enquête, 2% des Brésiliens adhèrent aux religions afro-brésiliennes. Les deux religions afro-brésiliennes avec le plus grand nombre d'adhérents au Brésil sont Umbanda et Candomblé. Selon Datafolha, 2% de la population brésilienne pratique d'autres religions. Parmi eux, on peut souligner le bouddhisme, l'hindouisme, l'islam et les religions ésotériques. Les athées ne croient pas qu'il existe un Dieu et ont généralement une vision scientifique. Selon l'enquête Datafolha, 1% des Brésiliens se considèrent comme athées. L'enquête a révélé que seulement 0,3% de la population brésilienne est juive.",
        "title9": "Comment avoir:",
        "par20": "Instituto Adus est une ONG qui promeut l'intégration des réfugiés dans la société brésilienne depuis plus de dix ans. Chez Adus, nous savons que chercher refuge n'est pas un choix. C'est un droit. Les réfugiés sont des personnes à risque et vulnérables, qui tentent de recommencer leur vie en toute sécurité.",
        "par21": "Compassiva est une organisation sociale qui assiste les enfants, les adolescents, les femmes et les réfugiés en situation de vulnérabilité dans la ville de São Paulo. Nous offrons plusieurs cours et activités socio-éducatives, impliquant le sport, les arts et la culture.",
        "par22": "Mission Paz est une institution philanthropique scalabrinienne qui soutient et accueille les immigrants et les réfugiés dans la ville de São Paulo, en activité depuis les années 1930.",
        "title10": "Contact:",
        "input01": "Prénom",
        "input02": "Nom de famille",
        "input03": "Pays d'origine",
        "input04": "Ville",
        "input05": "e-mail",
        "input06": "Téléphone",
        "input07": "Message",
        "title11": "Bienvenue! Connexion:",
        "par23": "Vous n'avez pas de compte? ",
        "par24": "Cliquez ici"
    }
}