{
    "translation": {
        "nav1": "HOME",
        "nav2": "CULTURA BRASILEIRA",
        "nav3": "PARCEIROS",
        "nav4": "CONTATO",
        "nav5": "ENTRAR",
        "title1": "Sobre",
        "par01": "Refugiados recém-chegados no Brasil enfrentam problemas relacionados à saúde, alimentação, moradia, documentação, educação, trabalho digno e igualdade.",
        "par02": "A maioria dos refugiados chegam ao Brasil sem documentos. Eles encontram dificuldades em trocar a moeda nativa para o Real Brasileiro, e sem dinheiro, dependem de ajuda para conseguir moradia e alimentação digna.",
        "par03": "Os documentos são necessários para ter acesso à educação, saúde e trabalho. O idioma também é uma grande barreira para o refugiado que chega ao Brasil sem conhecimento da língua portuguesa.",
        "par04": "Como vimos acima, os problemas afetam o refugiado em muitos aspectos de sua vida, e por isso desejamos contribuir, informando a melhor maneira de ter acesso a diferentes serviços em um idioma que o refugiado possa entender.",
        "title2": "Legislação Brasileira",
        "par05": "A lei brasileira de refúgio nº  9474/1997 define como pessoa refugiada aquela que:",
        "par06": "I – devido a fundados temores de perseguição por motivos de raça, religião, nacionalidade, grupo social ou opiniões políticas encontre-se fora de seu país de nacionalidade e não possa ou não queira acolher-se à proteção de tal país;",
        "par07": "II – não tendo nacionalidade e estando fora do país onde antes teve sua residência habitual, não possa ou não queira regressar a ele, em função das circunstâncias anteriores;",
        "par08": "III – devido a grave e generalizada violação de direitos humanos, é obrigado a deixar seu país de nacionalidade para buscar refúgio em outro país.",
        "title3": "Direitos dos Refugiados",
        "par09": "Um refugiado tem direito a buscar e receber refúgio em um lugar seguro. Contudo, a proteção internacional abrange mais do que a segurança física. Os refugiados devem usufruir, pelo menos, dos mesmos direitos e da mesma assistência básica que qualquer outro estrangeiro residindo legalmente no país, incluindo liberdade de expressão e de movimento, e proteção contra tortura e tratamento degrante.",
        "par10": "De igual modo, os direitos econômicos e sociais que se aplicam aos refugiados são os mesmos que se aplicam a outros indivíduos. Pessoas refugiadas devem ter acesso à assistência médica. Pessoas refugiadas adultas devem ter direito a trabalhar. Nenhuma criança refugiada deve ser privada de escolaridade.",
        "par11": "Entretanto, quando não há recursos governamentais disponíveis para atender demandas imediatas, muitas ongs prestam assistência oferecendo abrigo, alimentação, auxílio na retirada de documentos, capacitação profissional e parceria com empresas para a empregabilidade dos refugiados.",
        "title4": "Refugiados no Brasil",
        "par12": "O Brasil é um dos poucos países no mundo que estabelece quotas anuais de reassentamento, além de aceitar aqueles que chegam espontaneamente às suas fronteiras. A maioria dos países consideram pedidos de reassentamento caso a caso, normalmente com base na reunião familiar ou em fortes laços culturais.",
        "par13": "Segundo dados divulgados pelo Comitê Nacional para os Refugiados (CONARE) na 6ª edição do relatório “Refúgio em Números”, ao final de 2020 havia 57.099 pessoas refugiadas reconhecidas pelo Brasil.",
        "par14": "A nacionalidade com maior número de pessoas refugiadas reconhecidas, entre 2011 e 2020, é a venezuelana (46.412), seguida dos sírios (3.594) e congoleses (1.050). Dentre os solicitantes da condição de refugiado, as nacionalidades mais representativas foram de venezuelanos (60%), haitianos (23%) e cubanos (5%).",
        "par15": "Fonte:",
        "title5": "Idioma",
        "par16": "O Brasil foi descoberto por Portugal no ano de 1500, e desde então, com a grande presença dos portugueses nos territórios brasileiros, a língua portuguesa foi se enraizando, enquanto as línguas indígenas foram aos poucos desaparecendo. Uma delas, talvez a que mais influenciou o atual português falado no Brasil, foi o Tupinambá ou Tupi-guarani, falado pelos índios que habitavam o litoral. Esta língua foi a primeira utilizada como língua geral na colônia, ao lado do português. A língua portuguesa, falada no Brasil, herdou, no entanto, um vasto vocabulário das línguas indígenas, principalmente no que se diz respeito às denominações da fauna, flora, e demais palavras relacionadas à natureza. Os portugueses trouxeram, então, muitos escravos capturados na África, para trabalhar nas terras brasileiras, e estes vieram falando diversos dialetos, os quais contribuíram para a construção da nossa língua. Muito do que temos hoje, foi herdado das línguas africanas, bem como itens culturais que vieram junto com os escravos e aqui se instalaram. O português brasileiro sofreu, ainda, influências dos espanhóis, holandeses e demais países europeus que invadiram o Brasil após a independência (1822). Isso explica o porquê de algumas diferenças de vocabulário e/ou sotaque existentes entre algumas regiões do Brasil.",
        "title6": "Economia",
        "par17": "Hoje, a economia brasileira é baseada na produção agrícola, o que faz do Brasil um dos principais exportadores de soja, frango e suco de laranja do mundo. Ainda é líder na produção de açúcar e derivados da cana, celulose e frutas tropicais. Igualmente, possui uma importante indústria de carne, com a criação e abate de animais, ocupando o posto de terceiro produtor mundial de carne bovina. Em termos de indústria de transformação, o Brasil se destaca na produção de peças para abastecimento dos setores automotivos e aeronáuticos. Da mesma forma é um dos principais produtores de petróleo do mundo, dominando a exploração de petróleo em águas profundas.",
        "title7": "Cultura",
        "par18": "A Cultura Brasileira é o resultado da miscigenação de diversos grupos étnicos que participaram da formação da população brasileira. A diversidade cultural predominante no Brasil é consequência também da grande extensão territorial e das características geradas em cada região do país. O indivíduo branco, que participou da formação da cultura brasileira, fazia parte de vários grupos que chegaram ao país durante a época colonial. Foram eles, os colonizadores, os responsáveis pela formação inicial da população brasileira. Isso decorreu do processo de miscigenação com índios e negros africanos, de 1500 a 1808. Durante três séculos, os portugueses eram os únicos europeus que podiam entrar livremente no Brasil.",
        "title8": "Religiões",
        "par19": "A miscigenação dos brasileiros mostra-se também na sua divisão religiosa, marcada pelo sincretismo entre religiões cristãs e ritos de matriz africana ou indígena. Em janeiro de 2020, uma pesquisa realizada pelo Datafolha revelou que 50% dos brasileiros são católicos, 31% evangélicos e 10% não possuem religião. Os que declararam não seguir nenhuma religião, podem acreditar em Deus, na força do universo ou ter um lado espiritual, mas sentem-se satisfeitos em não seguir nenhum dogma específico. Os espíritas representam 3% da população brasileira, segundo a pesquisa, sendo que a comunidade espírita brasileira é a maior do mundo. Segundo a pesquisa, 2% dos brasileiros são adeptos de religiões afro-brasileiras. As duas religiões afro-brasileiras com o maior número de adeptos no Brasil são a Umbanda e o Candomblé. De acordo com o Datafolha, 2% da população brasileira pratica outras religiões. Dentre elas, podemos destacar o budismo, o hinduísmo, o islamismo e as religiões esotéricas. Os ateus não acreditam que exista um Deus e, geralmente, têm uma visão voltada à ciência. De acordo com a pesquisa do Datafolha, 1% do povo brasileiro se considera ateu. A pesquisa revelou que apenas 0,3% da população brasileira é judaica.",
        "title9": "Como chegar:",
        "par20": "O Instituto Adus é uma ONG que promove a integração de refugiados na sociedade brasileira há mais de dez anos. Nós, do Adus, sabemos que a busca por refúgio não é uma escolha. É um direito. Refugiados são pessoas em situação de risco e vulnerabilidade, que tentam recomeçar suas vidas com segurança.",
        "par21": "A Compassiva é uma organização social que atende crianças, adolescentes, mulheres e refugiados em situação de vulnerabilidade na cidade de São Paulo. Oferecemos diversos cursos e atividades socioeducativas, envolvendo esportes, artes e cultura.",
        "par22": "A Missão Paz é uma instituição filantrópica scalabriniana de apoio e acolhimento a imigrantes e refugiados na cidade de São Paulo, em atividade desde os anos 1930.",
        "title10": "Entre em Contato:",
        "input01": "Primeiro nome",
        "input02": "Segundo nome",
        "input03": "País de Origem",
        "input04": "Cidade",
        "input05": "Email",
        "input06": "Telefone",
        "input07": "Mensagem",
        "title11": "Bem vindo! Faça seu login:",
        "par23": "Não tem conta? ",
        "par24": "Clique aqui"
    }
}